"OK" = "OK";
"Cancel" = "Annuller";

"FolderActionMinusPrompt" = "Slet mappekommando";
"FolderActionMinusMessage" = "Vil du slette denne mappekommando og de vedhæftede instrukser?";
"FolderActionMinusMessageMultiple" = "Vil du slette disse mappekommandoer og listen over vedhæftede instrukser?";

"ScriptMinusPrompt" = "Fjern instruks fra mappekommando";
"ScriptMinusMessage" = "Vil du fjerne denne instruks fra mappekommandoen?";
"ScriptMinusMessageMultiple" = "Vil du fjerne disse instrukser fra mappekommandoen?";

"FolderNotFoundMessage" = "Mappen findes ikke: ";

"FolderActionsDisabled" = "Mappekommandoer er slået fra.";
"FolderActionsEnabled" = "Mappekommandoer er slået til.";

"GenericDisabled" = "slået fra";
"GenericEnabled" = "slået til";

"Edit Workflow" = "Rediger arbejdsgang";
"Edit Script" = "Rediger instruks";
